Repository: Madko/zammad-user-documentation
Catalog: locale/*/LC_MESSAGES/extras/chat.po
Languages: fr_fr

source: Live Chat
fr_fr: Discussion en direct

source: Talk to customers in real time from the **customer chat** panel.
fr_fr: Parlez à vos clients en temps réel depuis le panneau **Discussion client.

source: **🤔 Huh? I don’t see “Customer Chat” in the menu...**
fr_fr: **🤔 Huh? Je ne vois pas “Discussion client“ dans le menu...**

source: This feature is **optional**; if you don’t see it in the main menu, that means it’s not enabled yet. See the `admin documentation`_ for details.
fr_fr: Cette fonctionnalité est **optionnelle**; si vous ne la voyez pas dans le menu principal, cela signifie qu'elle n'est pas encore activée. Voir la `admin documentation`_ pour plus détails.

source: Enable the chat panel to be notified when customers are waiting to chat.
fr_fr: Activez le panneau discussion pour être notifié quand des clients attendent pour discuter.

source: Chat controls
fr_fr: Contrôles de la discussion

source: **1. On/Off**
fr_fr: **1. Allumée/Eteinte**

source: Enable/disable the chat panel.
fr_fr: Activer/désactiver le panneau de discussion.

source: **2. Waiting Customers**
fr_fr: **2. Clients en attente**

source: Lists customers awaiting an agent for chat. **Click to answer a pending chat request.**
fr_fr: Liste les clients en attente d'un opérateur pour discuter. **Cliquez pour répondre à une demande de discussion en attente.**

source: **3. Chatting Customers**
fr_fr: **3. Clients en discussion**

source: Lists customers currently in an ongoing chat session.
fr_fr: Liste les clients actuellement dans une session de discussion.

source: **4. Active Agents**
fr_fr: **4. Opérateurs actifs**

source: Lists all agents with chat enabled.
fr_fr: Liste tous les opérateurs avec la discussion activée.

source: **5. Settings**
fr_fr: **5. Paramètres**

source: Click for chat configuration options (*e.g.,* auto-greetings and maximum number of simultaneous chats).
fr_fr: Cliquez pour les options de configuration de la discussion (*par ex,* messages de salutation automatique et nombre maximum de discussions simultanées).

source: Displays the number of users in each section.
fr_fr: Affiche le nombre d'utilisateurs dans chaque section.

source: **7. Info card**
fr_fr: **7. Carte d'info**

source: Hover over for detailed information about the users in each section.
fr_fr: Survolez de la souris pour avoir les informations détaillées concernant les utilisateurs dans chaque section.

source: If all agents have the chat panel disabled, customers will **not** be able to initiate a chat.
fr_fr: Si tous les opérateurs ont le panneau de discussion désactivé, les clients ne pourront pas démarrer une discussion.

source: 🔍 Use the :doc:`search bar </basics/find-ticket/search>` to pull up old chats from the archive anytime.
fr_fr: 🔍 Utilisez la :doc:`barre de recherche </basics/find-ticket/search>` pour ramener d'anciennes conversations archivées à n'importe quel moment.

source: 📋 Copy & paste **supports 🌄 images and 📄 documents** as well as plain text.
fr_fr: 📋 le Copier & coller **supporte 🌄 images et 📄 documents** aussi bien que du texte brute.

source: ⌨️ Live chat supports `text modules`_.
fr_fr: ⌨️ Les discussions en direct supportent les `text modules`_.

source: 📝 Chats can be **renamed** or **tagged**, and record technical details about the customer’s connection.
fr_fr: 📝 Les discussions peuvent être **renommées** ou **étiquettées**, et enregistrer des détails techniques concernant la connexion du client.

source: Click on the title at the top of the chat window to edit chat details.
fr_fr: Cliquez sur le titre en haut de la fenêtre de discussion pour éditer les détails de la discussion.

source: Creating a Ticket from a Chat
fr_fr: Créer un ticket depuis une discussion

source: Once your chat is over, you can create a ticket for it with a single click:
fr_fr: Dès que la discussion est terminée, vous pouvez créer un ticket avec un simple click:

source: The **Turn chat into ticket** button appears as soon as the chat is finished.
fr_fr: Le bouton **Transformer la discussion en ticket** apparait dès que la discussion est terminée.

source: A link to the chat is automatically included in the first note on the ticket.
fr_fr: Un lien vers la discussion est automatiquement inclu dans la première note du ticket.
