Repository: Madko/zammad-user-documentation
Catalog: locale/*/LC_MESSAGES/extras/organizations.po
Languages: fr_fr

source: Organizations
fr_fr: Sociétés

source: Tickets track communication between individuals, but oftentimes, your company’s real client is **another company** (or **organization**). Customers can be grouped into organizations to monitor their activity as a whole.
fr_fr: Les tickets suivent la communication entre individus, mais souvent, le client réel de votre entreprise est un **autre entreprise** (ou **société**). Les clients peuvent être groupés dans des sociétés pour suivre leur activité comme un tout.

source: Organization Profiles
fr_fr: Profils de société

source: Use the **ticket pane** to manage organization profiles.
fr_fr: Utilisez le **panneau ticket** pour gérer les profiles de sociétés.

source: Click the 👪 tab in the ticket pane to see the organization’s profile.
fr_fr: Cliquez sur l'onget 👪 dans le panneau ticket pour voir le profil de la société.

source: To edit the organization’s profile, use the **organization submenu**:
fr_fr: Pour editer le profil de la société, utilisez le **sous-menu société**:

source: Click the **Organization ▾** heading to access additional actions.
fr_fr: Cliquez sur l'entête **Société ▾** pour accéder à des actions supplémentaires.

source: The edit organization dialog.
fr_fr: Le dialogue d'édition de société.

source: Organization Stats
fr_fr: Stats de société

source: With organizations, you can answer questions like:
fr_fr: Avec les sociétés, vous pouvez répondre à des questions comme:

source: “How many tickets has this company had to file in the last 12 months?”
fr_fr: “Combien de tickets cette société a créé depuis les 12 derniers mois?”

source: “How many tickets does this company have open right now?”
fr_fr: “Combien de tickets cette société a ouvert actuellement?”

source: “How old is the oldest open ticket from this company?”
fr_fr: “Quel âge à le plus vieux ticket de cette société?”

source: Click the 🏢 button in the ticket pane to see a detailed breakdown of the organization’s stats.
fr_fr: Cliquez sur le bouton 🏢 dans le panneau ticket pour voir un aperçu détaillé des statistiques de la société.
