Repository: Madko/zammad-user-documentation
Catalog: locale/*/LC_MESSAGES/basics/service-ticket/settings/group.po
Languages: fr_fr

source: Group
fr_fr: Groupe

source: **Groups** are a form of access control that allows you to dictate *which agents are allowed to do what* to a given ticket.
fr_fr: Les **Groupes** sont une sorte de contrôle d'accès qui vous permettent de définir *quels opérateurs sont autorisés à faire quoi* sur un ticket donné.

source: What?
fr_fr: Quoi?

source: Suppose your organization uses Zammad for both sales and customer support. You’ve got ten different agents spread across two teams, handling dozens of tickets a day.
fr_fr: Supposons que votre société utilise Zammad pour les ventes et le support client. Vous avez une dizaine d'opérateurs différents sur deux équipes, gérant des douzaines de tickets par jours.

source: Without groups, all ten agents can see (and respond to) every single ticket that comes in, regardless of which department it’s for. This isn’t problematic *per se,* but it does lead to a lot of unnecessary clutter in the :doc:`overviews menu </basics/find-ticket>`. (It can be much worse when, for example, a customer service rep sees tickets meant for your HR department, and finds out how much their colleagues in sales are making! 💸💸💸)
fr_fr: Sans les groupes, vos dix opérateurs pourraient voir (et répondre) à chaque ticket qui arrive, peu importe pour quel service ils sont. Ce n'est pas en soi problématique, mais cela peut engendrer un encombrement inutile dans le :doc:`menu aperçus </basics/find-ticket>`. (cela peut être pire encore quand, par exemple, un responsable du service client voit des tickets pour le service RH, et trouve combien gagnent ses collègues du service des ventes! 💸💸💸)

source: If, instead, each agent were assigned to an appropriate group, then they’d only ever see the tickets that belong to their own group.
fr_fr: Si, à la place, chaque agent est assigné à un groupe approprié, alors ils ne pourront seulement voir les tickets qui appartiennent à leur propre groupe.

source: **So how do I manage which team I’m on?**
fr_fr: **Alors comment je gère dans quelle équipe je suis?**

source: You don’t – that’s the `administrator’s job <https://zammad-admin-documentation.readthedocs.io/en/latest/manage-groups.html>`_.
fr_fr: Vous ne faites rien - C'est le travail de l'administrateur <https://zammad-admin-documentation.readthedocs.io/en/latest/manage-groups.html>`_.

source: However, you can *check* which teams you’re on in the Notifications section of your :doc:`user settings </extras/profile-and-settings>`:
fr_fr: Malgré cela, vous pouvez *vérifier* dans quelles équipes vous etes dans la section Notifications de vos :doc:`réglages utilisateur </extras/profile-and-settings>`:

source: This user belongs to only one group (“Users”).
fr_fr: Cet utilisateur appartient à seulement un groupe (“Utilisateurs”)

source: So where do I come in?
fr_fr: Alors où dois-je intervenir?

source: If you belong to more than one group, you may re-assign a ticket from one of your groups to another. In general, though, you won’t need to do this unless you’re an admin, or an admin has discussed the procedure with you beforehand.
fr_fr: Si vous appartenez à plus d'un groupe, vous pouvez re-assigner un ticket d'un de vos groupes vers un autre. En général, bien sûr, vous ne devez pas faire ça sauf si vous êtes un administrateur, ou qu'un administrateur a discuté de la procédure avec vous auparavant.
