Repository: Madko/zammad-user-documentation
Catalog: locale/*/LC_MESSAGES/basics/service-ticket/create.po
Languages: fr_fr

source: Creating a Ticket
fr_fr: Créer un ticket

source: Zammad does its best to create tickets automatically when new customer issues come your way. But sometimes, there’s just no way for Zammad to know when an issue arrives – like when a customer calls on the phone.
fr_fr: Zammad fait de son mieux pour créer les tickets automatiquement quand de nouvelles demandes de client vous arrivent. Mais quelques fois, il n'y a tout simplement aucun moyen pour Zammad de savoir qu'une nouvelle demande arrive - comme quand un client appelle par télephone.

source: In these cases, Zammad needs your help to **create a new ticket**.
fr_fr: Dans ces cas, Zammad nécessite votre aide pour **créer un nouveau ticket**.

source: Click the **➕ button** to create a new ticket. The default ticket type is **received call**.
fr_fr: Cliquez sur le **bouton +** pour créer un nouveau ticket. Le type par défaut du ticket est **appel reçu**.

source: An agent can create three types of tickets:
fr_fr: Un opérateur peut créer trois types de tickets:

source: Received Call
fr_fr: Appel reçu

source: for issues **initiated by a customer** over the phone.
fr_fr: pour les demandes **faites par un client** par télephone.

source: Outbound Call
fr_fr: Appel sortant

source: for issues **initiated by an agent** over the phone.
fr_fr: pour les demandes **faite par un opérateur** par télephone.

source: Send Email
fr_fr: Email sortant

source: for issues **initiated by an agent** over email.
fr_fr: pour les demandes **faite par un opérateur** par courriel.

source: Filling Out the Form
fr_fr: Remplir le formulaire

source: Here’s a quick run-down of each input field in the New Ticket form:
fr_fr: ticket:

source: Title
fr_fr: Titre

source: The title of the ticket will be used as the **subject line** for all email correspondences.
fr_fr: Le titre du ticket sera utilisé comme **ligne de sujet** pour toutes les correspondances par courriel.

source: Customer
fr_fr: Client

source: When entering a customer, the autocomplete menu searches for **email addresses only**. You **must** select an option from the autocomplete menu, or else create a new customer.
fr_fr: Lors de la saisie d'un client, le menu d'autocomplétement recherche l'**adresse courriel seulement**. Vous **devez** choisir une option pour le menu d'autocomplétement , ou sinon créer un nouveau client.

source: You may **not** assign a ticket to more than one customer.
fr_fr: Vous ne devez **pas** assigner un ticket à plus d'un client.

source: Autocomplete can’t find customers by name.
fr_fr: L'autocomplétement ne peut trouver de clients par leur nom.

source: Once a customer has been selected, her profile will be accessible from the **ticket pane**.
fr_fr: Dès qu'un client a été sélectionné, son profil sera accessible depuis le **panneau ticket**.

source: Text
fr_fr: Texte

source: 📞 For phone calls, record the details of your conversation. These notes will not be sent to the customer (though he may be able to see them if he has a Zammad account).
fr_fr: 📞 pour les appels téléphoniques, pour conserver les détails de votre conversation. Ces notes ne seront pas envoyées au client (bien qu'il pourrait les voir s'il possède un compte Zammad).

source: 📧 For emails, this is the body of your outgoing message.
fr_fr: 📧 Pour les courriels, il s'agit du corps de votre message sortant.

source: The message editor supports 📋 copying-and-pasting (or dragging-and-dropping) of **🔤 rich text**, **🌄 images** and **📎 file attachments**.
fr_fr: L'éditeur de message supporte le 📋 copier-coller (ou glisser-déposer) de **🔤 texte riche**, **🌄 images** et **📎 pièces jointes**.

source: Use the built-in :doc:`keyboard shortcuts </advanced/keyboard-shortcuts>` to apply rich text formatting.
fr_fr: Utilisez les :doc:`raccourcis clavier </advanced/keyboard-shortcuts>` intégrés pour appliquer un formattage riche au texte.

source: Ticket Settings
fr_fr: Paramètres du ticket

source: **📖 See Also**
fr_fr: **📖 Voir aussi**

source: For an in-depth discussion of each ticket setting, see the articles below:
fr_fr: Pour une discussion approfondie sur chaque paramètre de ticket, voir les articles ci-dessous:

source: :doc:`Owner </basics/service-ticket/settings/owner>`
fr_fr: :doc:`Propriétaire </basics/service-ticket/settings/owner>`

source: :doc:`State </basics/service-ticket/settings/state>`
fr_fr: :doc:`Etat </basics/service-ticket/settings/state>`

source: :doc:`Group </basics/service-ticket/settings/group>`
fr_fr: :doc:`Groupe </basics/service-ticket/settings/group>`

source: :doc:`Priority </basics/service-ticket/settings/priority>`
fr_fr: :doc:`Priorité </basics/service-ticket/settings/priority>`

source: :doc:`Tags </basics/service-ticket/settings/tags>`
fr_fr: :doc:`Etiquettes </basics/service-ticket/settings/tags>`
