Repository: Madko/zammad-user-documentation
Catalog: locale/*/LC_MESSAGES/basics/service-ticket/follow-up.po
Languages: fr_fr

source: Following Up
fr_fr: Faire le suivi

source: Generally, “working on existing tickets” means keeping up with a customer correspondence in the **thread view**. You can do this by:
fr_fr: Généralement, “travailler sur des tickets existants” signifie suivre la correspondance avec un client dans la vue **fil de discussion**. Vous pouvez faire cela en:

source: 📧 responding to an **individual message**, or
fr_fr: 📧 répondant à un **message individuel**, ou

source: 📝 adding a message/note to the **whole ticket**.
fr_fr: 📝 ajoutant un message/un note à un **ticket en entier**.

source: Read on to learn more, or skip ahead to find out about :doc:`managing ticket settings <settings>` (which is the other half of “working on existing tickets”).
fr_fr: Continuez à lire pour en apprendre plus, ou passer directemente à :doc:`gérer les paramètres ticket <settings>` (qui est la deuxième moitié du “traailler sur des tickets existants”).

source: Tickets are threads of messages & notes about a customer service issue. :doc:`⚙️ Manage a ticket’s settings <settings>` in the **ticket pane** on the right.
fr_fr: Les tickets sont des fils de messages & notes concernant une demande de service d'un client. :doc:`⚙️ Gérer les paramètres d'un ticket <settings>` dans le **panneau ticket** sur la droite.

source: 📇 Any time you open a ticket, a new entry will appear in your :doc:`tab list</advanced/tabs>` in the main menu.
fr_fr: 📇 A chaque fois que vous ouvrez un ticket, une nouvelle entrée apparaitra dans votre :doc:`liste d'onglets</advanced/tabs>` dans le menu principal.

source: Zammad **automatically backs up your unsaved changes** in all open tabs.
fr_fr: Zammad **enregistre automatiquement vous changements non sauvegardés** dans tous les onglets ouverts.

source: Responding to Individual Messages
fr_fr: Répondre à un message individuel

source: Use the **⮪ reply** button under a message to reply to it directly.
fr_fr: Utilisez le bouton **⮪ répondre** sous un message pour y répondre directement.

source: An additional **⮪ reply all** option will appear for email messages with multiple recipients.
fr_fr: Une option additionnelle **⮪ répondre à tous** apparaitra pour les messages courriel à plusieurs correspondants.

source: Like with new messages, your response will appear at the end of the thread. Outside of Zammad, however, it will be **delivered on the same channel** as the original message (*i.e.,* if the message you replied to was originally a tweet, the customer will receive your response in a Twitter DM).
fr_fr: Comme avec les nouveaux messages, votre réponse apparaitra à la fin du fil. Cependant, en dehors de Zammad, il sera **envoyé par le même canal** que le message d'origine (*i.e.,* si le message auquel vous répondez était à l'origne un tweet, le client recevra votre réponse via un Twitter DM).

source: ⏩ You can also **forward messages**, just as you would in any email client (attachments are included automatically).
fr_fr: ⏩ Vous pouvez aussi **transmettre des messages**, comme vous le feriez avec n'importe quel client de messagerie (les pièces jointes seront attachées automatiquement).

source: This way, you can share correspondences with people who don’t have Zammad (like a third-party supplier).
fr_fr: Ainsi, vous pouvez partager des correspondances avec des personnes qui n'ont pas Zammad (comme des fournisseurs tiers).

source: Click on a message to see detailed information about it.
fr_fr: Cliquez sur un message pour voir les informations détaillées le concernant.

source: Adding New Messages/Notes
fr_fr: Ajouter de nouveaux messages/notes

source: Click on the text field at the end of the thread to add a follow-up.
fr_fr: Cliquez sur le champ texte à la fin du fil pour ajouter un suivi.

source: The default follow-up type is “note”. Click the 📝 to select another type.
fr_fr: Le type par défaut pour les suivi est “note”. Cliquez sur le 📝 pour choisir un autre type.

source: There are three types of follow-ups:
fr_fr: Il y a trois types de suivis:

source: Jot down a reminder for yourself and other agents when new information comes in (hidden from the customer by default).
fr_fr: Notez un pense-bête pour vous-même ou un autre opérateur pour quand de nouvelles informations arriveront (non visible par le client par défaut).

source: 📞 Call
fr_fr: 📞 Appel

source: Record a summary of a phone call you had with the customer.
fr_fr: Saisissez un résumé de votre appel télephonique avec le client.

source: 📧 Email
fr_fr: 📧 Courriel

source: Send an email *to anyone* about the ticket. The name of the ticket will be used for the subject line (:ref:`click on the title to rename it <rename-ticket>`).
fr_fr: Envoyez un courriel *à tout le monde* concernant le ticket. Le nom du ticket sera utilisé pour l'objet (:ref:`cliquez sur le titre pour le renommer <rename-ticket>`).

source: Click the 🔒 button to change the visibility of a note or message.
fr_fr: Cliquez sur le bouton 🔒 pour changer la visibilité de la note ou du message.

source: “Internal” messages are outlined with a salmon border, and **can only be viewed by other agents**.
fr_fr: Les message “internes” sont entourés d'une bordure hachurée rose, et **peuvent seulement être vus par les autres opérateurs**.

source: The message editor supports 📋 copying-and-pasting (or dragging-and-dropping) of **🔤 rich text**, **🌄 images** and **📎 file attachments**.
fr_fr: L'éditeur de message supporte le 📋 copier-coller (ou glisser-déposer) de **🔤 texte riche**, **🌄 images** et **📎 pièces jointes**.

source: Use the built-in :doc:`keyboard shortcuts </advanced/keyboard-shortcuts>` to apply rich text formatting.
fr_fr: Utilisez les :doc:`raccourcis clavier </advanced/keyboard-shortcuts>` intégrés pour appliquer un formattage riche au texte.

source: **🙅 I’m working here!**
fr_fr: **🙅 Je travaille ici!**

source: Every once in a while, two agents may have the same ticket open at the same time. When this happens, things can get messy fast: customers may receive conflicting responses on the same issue from both agents; or, changes made by one agent may be accidentally undone by the other.
fr_fr: De temps en temps, deux opérateurs peuvent avoir le même ticket ouvert au même moment. Quand cela arrive, les choses peuvent dégénérer rapidement: clients peuvent recevoir des réponses contradictoires sur la même demande des différents opérateurs; ou, des changements fait par un opérateur peuvent être accidentellement effacés par un autre.

source: To keep things under control, Zammad will alert you to potential conflicts by displaying an avatar in the lower-lefthand corner for every agent that has that ticket open.
fr_fr: Pour garder les choses sous contrôl, Zammad vous alertera d'un conflit potentiel en affichant un avatar dans le coin en bas à gauche pour chaque opérateur qui a ouvert le ticket.

source: Be sure to communicate with your colleagues to prevent these problems before they arise.
fr_fr: Soyez sûr de communiquer avec vos collègues pour éviter ces problèmes avant qu'ils arrivent.

source: A ✏️ icon will appear if the agent has made any unsaved changes to the ticket.
fr_fr: Une icône ✏️ apparaitra si l'opérateur a fait des changements non enregistrés sur le ticket.
