Repository: Madko/zammad-user-documentation
Catalog: locale/*/LC_MESSAGES/basics/service-ticket/settings.po
Languages: fr_fr

source: Ticket Settings
fr_fr: Paramètres du ticket

source: Use the **ticket pane** to manage a ticket’s settings:
fr_fr: Utilisez le **panneau ticket** pour gérer les paramètres d'un ticket:

source: Click the **→** button in the corner to hide the ticket pane. Click the 💬 tab to bring it back.
fr_fr: Cliquez sur le bouton **→** dans le coin pour cacher le panneau ticket. Cliquez sur l'onglet 💬 pour l'afficher de nouveau.

source: 🚫 Some options may not be available if do not you have the required privileges.
fr_fr: 🚫 Certaines options peuvent ne pas être disponibles si vous n'avez pas les privilèges nécessaires.

source: Renaming a Ticket
fr_fr: Renommer un ticket

source: To rename a ticket, simply click on the title and start typing.
fr_fr: Pour renommer un ticket, cliquez simplement sur le titre et commencez à taper.

source: Highlighting Ticket Text
fr_fr: Surligner le texte du ticket

source: Use the highlighter tool in the upper-righthand corner to mark up important text. (Your highlights are **not** visible to other agents.)
fr_fr: Utilisez l'outil surligneur dans le coin supérieur droit pour marquer du texte important. (Vos surlignages ne sont **pas** visible pour les autres opérateurs.)

source: Highlight by selecting text, then clicking the highlighter. Click again to undo.
fr_fr: Surlignez en selectionnant le texte, puis cliquez sur le surligneur. Cliquez encore pour annuler.

source: Additional actions are available via the **submenu**:
fr_fr: Des actions supplémentaires sont disponibles via le **sous-menu**:

source: Click the **Ticket ▾** heading to access additional actions.
fr_fr: Cliquez l'entête du **ticket ▾** pour accéder aux actions supplémentaires.

source: History
fr_fr: Historique

source: See a comprehensive list of updates to the ticket, performed by any user, since its creation.
fr_fr: Pour voir une liste exhaustive des mises à jour du ticket, effectuées par n'importe quel utilisateur, depuis sa création.

source: Merge
fr_fr: Fusionner

source: Migrate all messages/notes to another ticket (see :doc:`Merging Tickets </advanced/ticket-actions/merge>` for details).
fr_fr: Déplace tous les messages/notes sur un autre ticket (voir :doc:`Fusionner des tickets </advanced/ticket-actions/merge>` pour plus de details).

source: Change Customer
fr_fr: Changer le client

source: Reassign the ticket to another customer.
fr_fr: Reassigner le ticket à un autre client.
